[
{
"quoteEN": " All I have in life is the result of Your goodness and mercy, my God, and for that I want to thank you from my heart. ",
"quotePT": " Tudo o que tenho na vida é o resultado de Tua bondade e misericórdia, meu Deus, e por isso quero agradecer de coração. ",
"quoteES": " Todo lo que tengo en la vida es el resultado de Tu bondad y misericordia, Dios mío, y por eso quiero agradecerte desde mi corazón. ",
"author": "m o o n"
	},
{
"quoteEN": " Do not fall in love with the first smile.  Do not confuse sympathy with love.  A smile can show charm, but it can also hide disenchantment.  So please, do not hurry.  Love is patient, knows the intention of the heart and the beauty of the character before surrendering to passion.  After all, a smile fades in seconds.  The wounds of the heart, no. ",
"quotePT": " Não se apaixone pelo primeiro sorriso.  Não confunda simpatia com amor.  Um sorriso pode mostrar charme, mas também pode esconder o desencanto.  Então, por favor, não se apresse.  O amor é paciente, conhece a intenção do coração e a beleza do personagem antes de se render à paixão.  Afinal, um sorriso desaparece em segundos.  As feridas do coração, não. ",
"quoteES": " No te enamores de la primera sonrisa. No confundas simpatía con amor. Una sonrisa puede mostrar encanto, pero también puede ocultar el desencanto. Así que por favor, no te apures. El amor es paciente, conoce la intención del corazón y la belleza del carácter antes de rendirse a la pasión. Después de todo, una sonrisa se desvanece en segundos. Las heridas del corazón, no. ",
"author": "m o o n"
	},
{
"quoteEN": " No matter what stage you are in, good or bad, never forget that there is a great God who takes care of everything and that great God knows everything.  God is good at all times. ",
"quotePT": " Não importa em que estágio você esteja, bom ou ruim, nunca esqueça que existe um grande Deus que cuida de tudo e que grande Deus sabe tudo.  Deus é bom em todos os momentos. ",
"quoteES": " No importa en qué etapa te encuentres, buena o mala, nunca olvides que hay un gran Dios que se encarga de todo y que ese gran Dios lo sabe todo. Dios es bueno en todo el tiempo. ",
"author": "m o o n"
	},
{
"quoteEN": " Forgive me for not giving you the prayer you deserve.  Today I can only cry and tell you: Come, help me, Lord. ",
"quotePT": " Perdoe-me por não fazer a oração que você merece.  Hoje só posso chorar e lhe dizer: Venha, me ajude, Senhor. ",
"quoteES": " Perdóname por no darte la oración que mereces. Hoy solo puedo llorar y decirte: Ven, ayúdame, Señor. ",
"author": "m o o n"
	},
{
"quoteEN": " What more reciprocal love could I wish if it were not God's? ",
"quotePT": " Que amor mais recíproco eu poderia desejar se não fosse de Deus? ",
"quoteES": " ¿Qué amor más recíproco podría desear si no fuera el de Dios? ",
"author": "m o o n"
	},
{
"quoteEN": " In case nobody told you that today, I tell you, you are irreplaceable.  You are loved by God, be calm, you will have that difficult time. ",
"quotePT": " Caso ninguém lhe tenha dito isso hoje, eu lhe digo, você é insubstituível.  Você é amado por Deus, fique calmo, você terá esse momento difícil. ",
"quoteES": " Por si nadie te dijo esto hoy, te digo, que eres irremplazable. Eres amado por Dios, ten calma, pasarás ese momento difícil. ",
"author": "m o o n"
	},
{
"quoteEN": " Love is when, God knowing that I make mistakes every day, always gives me the opportunity to repent and do well. ",
"quotePT": " Amor é quando, Deus sabendo que eu cometo erros todos os dias, sempre me dá a oportunidade de se arrepender e fazer bem. ",
"quoteES": " Amor es cuando, Dios sabiendo que cometo errores todos los días, siempre me da la oportunidad de arrepentirme y hacerlo bien. ",
"author": "m o o n"
	},
{
"quoteEN": " I don't know if I already know you, or I'm about to meet you.  What I do know is that every day I imagine you in my life, I pray for you, I think, I wait for you. ",
"quotePT": " Não sei se já te conheço ou estou prestes a conhecê-lo.  O que sei é que todos os dias eu imagino você na minha vida, rezo por você, penso, espero por você. ",
"quoteES": " No se si ya te conozco, o estoy por conocerte. Lo que si se es que todos los días te imagino en mi vida, oro por ti, te pienso, te espero. ",
"author": "m o o n"
	},
{
"quoteEN": " I don't know if I already know you, or I'm about to meet you.  What I do know is that every day I imagine you in my life, I pray for you, I think, I wait for you. ",
"quotePT": " Não sei se já te conheço ou estou prestes a conhecê-lo.  O que sei é que todos os dias eu imagino você na minha vida, rezo por você, penso, espero por você. ",
"quoteES": " No se si ya te conozco, o estoy por conocerte. Lo que si se es que todos los días te imagino en mi vida, oro por ti, te pienso, te espero. ",
"author": "m o o n"
	},
{
"quoteEN": " When I get something good from God, it is not because I have been good, but because God is Good. ",
"quotePT": " Quando recebo algo bom de Deus, não é porque fui bom, mas porque Deus é bom. ",
"quoteES": " Cuando obtengo algo bueno de Dios, no es porque yo haya sido bueno, sino porque Dios es Bueno. ",
"author": "m o o n"
	},
{
"quoteEN": " Take the time to focus solely on your relationship with God.  From this, you can improve the other relationships you foster in your life. ",
"quotePT": " Aproveite o tempo para se concentrar apenas em seu relacionamento com Deus.  Com isso, você pode melhorar os outros relacionamentos que promove em sua vida. ",
"quoteES": " Tómate el tiempo para concentrarte únicamente en tu relación con Dios. A partir de esto, puedes mejorar las otras relaciones que fomentas en tu vida. ",
"author": "m o o n"
	},
{
"quoteEN": " God cannot deliver you from what you do not let go. ",
"quotePT": " Deus não pode libertar você daquilo que você não deixa ir. ",
"quoteES": " Dios no te puede librar de lo que no dejas ir. ",
"author": "m o o n"
	},
{
"quoteEN": " It takes a lot of prayer not to give up on bad days. ",
"quotePT": " É preciso muita oração para não desistir de dias ruins. ",
"quoteES": " Se necesita mucha oración para no rendirse en los días malos. ",
"author": "m o o n"
	},
{
"quoteEN": " I have some bad days, some unbearable days, but in all I see that the grace of God sustains me and his goodness guides me. ",
"quotePT": " Tenho alguns dias ruins, alguns dias insuportáveis, mas em tudo vejo que a graça de Deus me sustenta e sua bondade me guia. ",
"quoteES": " Tengo algunos días malos, algunos insoportables, pero en todos veo que la gracia de Dios me sostiene y su bondad me guía. ",
"author": "m o o n"
	},
{
"quoteEN": " I survived my worst days because God was there.  He is always with me, he never leaves me. ",
"quotePT": " Eu sobrevivi aos meus piores dias porque Deus estava lá.  Ele está sempre comigo, ele nunca me deixa. ",
"quoteES": " Sobreviví a mis peores días porque Dios estaba ahí. Él siempre está conmigo, nunca me deja. ",
"author": "m o o n"
	},
{
"quoteEN": " Many times we say that we are -in love- with God, however, we leave it planted in the most important appointments. ",
"quotePT": " Muitas vezes dizemos que estamos -apaixonados- por Deus, no entanto, deixamos isso plantado nos compromissos mais importantes. ",
"quoteES": " Muchas veces decimos que estamos -enamorados- de Dios, sin embargo, lo dejamos plantado en las citas más importantes. ",
"author": "m o o n"
	},
{
"quoteEN": " The heart that rests in God is not exempt from fighting, but it has the presence of God to defeat them all. ",
"quotePT": " O coração que repousa em Deus não está isento de luta, mas tem a presença de Deus para derrotar todos eles. ",
"quoteES": " El corazón que descansa en Dios no está exento de luchar, pero tiene la presencia de Dios para vencerlos a todos. ",
"author": "m o o n"
	},
{
"quoteEN": " The person who does not take into account GOD when deciding, is very sure that he will make great mistakes ... ",
"quotePT": " A pessoa que não leva em conta DEUS ao decidir, tem certeza de que cometerá grandes erros ... ",
"quoteES": " La persona que no toma en cuenta a DIOS al momento de decidir, es muy seguro que cometerá grandes errores... ",
"author": "m o o n"
	},
{
"quoteEN": " Life is not always made of smiles, but we must always wait for better days because God is always good. ",
"quotePT": " A vida nem sempre é feita de sorrisos, mas devemos sempre esperar dias melhores, porque Deus é sempre bom. ",
"quoteES": " No siempre de sonrisas la vida esta hecha, pero siempre debemos esperar mejores días porque Dios siempre es bueno. ",
"author": "m o o n"
	},
{
"quoteEN": " Friend, look up to the sky.  No matter the day, rainy or sunny.  Just realize how perfect God is. ",
"quotePT": " Amigo, olhe para o céu.  Não importa o dia, chuvoso ou ensolarado.  Apenas perceba como Deus é perfeito. ",
"quoteES": " Amigo, mira hacia el cielo. No importa el día, lluvioso o soleado. Solo date cuenta de lo perfecto que es Dios. ",
"author": "m o o n"
	},
{
"quoteEN": " The fact that you have stumbled does not mean that you will remain on the ground for a lifetime, but what it means is that God is about to extend his hand to raise you and tell you: Come on, don't give up! ",
"quotePT": " O fato de você ter tropeçado não significa que permanecerá no chão por toda a vida, mas que o que isso significa é que Deus está prestes a estender a mão para criar você e lhe dizer: Vamos, não desista! ",
"quoteES": " El hecho que hayas tropezado no significa que permanecerás en el suelo por toda la vida, sino que lo que significa es que Dios está a punto de extender su mano para levantarte y decirte: ¡Vamos no te rindas!. ",
"author": "m o o n"
	}
{
"quoteEN": " Nothing in life will make sense if Christ was not first. ",
"quotePT": " Nada na vida fará sentido se Cristo não estivesse em primeiro lugar. ",
"quoteES": " Nada en la vida tendrá sentido si Cristo no estuviera en primer lugar. ",
"author": "m o o n"
	}
]
