[
{
"quoteEN": " One is loved because one is loved. No reason is needed for loving. ",
"quotePT": " Um é amado porque é amado. Nenhuma razão é necessária para amar. ",
"quoteES": " Uno es amado porque uno es amado. No se necesita razón para amar. ",
"author": "📖Paulo Coelho, El alquimista📖"
	},
{
"quoteEN": " Love is needing someone. Love is putting up with someone's bad qualities because they somehow complete you. ",
"quotePT": " O amor está precisando de alguém. O amor é tolerar as más qualidades de alguém, porque elas de alguma forma o completam. ",
"quoteES": " El amor necesita a alguien. El amor es soportar las malas cualidades de alguien porque de alguna manera te completan. ",
"author": "📖Sarah Dessen, This Lullaby 📖"
	},
{
"quoteEN": " We love the things we love for what they are ",
"quotePT": " Nós amamos as coisas que amamos pelo que elas são ",
"quoteES": " Amamos las cosas que amamos por lo que son ",
"author": "📖 Robert Frost 📖"
	},
{
"quoteEN": " So, I love you because the entire universe conspired to help me find you. ",
"quotePT": " Então, eu te amo porque todo o universo conspirou para me ajudar a encontrá-lo. ",
"quoteES": " Entonces, te amo porque todo el universo conspiró para ayudarme a encontrarte. ",
"author": "📖Paulo Coelho, El alquimista📖"
	},
{
"quoteEN": " You are, and always have been, my dream. ",
"quotePT": " Você é e sempre foi o meu sonho. ",
"quoteES": " Eres, y siempre has sido, mi sueño. ",
"author": "📖Você é e sempre foi o meu sonho.📖"
	},
{
"quoteEN": " The only thing worse than a boy who hates you: a boy that loves you. ",
"quotePT": " A única coisa pior que um garoto que te odeia: um garoto que te ama. ",
"quoteES": " Lo único peor que un chico que te odia: un chico que te ama. ",
"author": "📖Markus Zusak, The Book Thief 📖"
	},
{
"quoteEN": " Never love anyone who treats you like you're ordinary. ",
"quotePT": " Nunca ame quem o trata como se você fosse comum. ",
"quoteES": " Nunca ames a nadie que te trate como si fueras ordinario. ",
"author": "📖Oscar Wilde 📖"
	},
{
"quoteEN": " Where there is love there is life. ",
"quotePT": " Onde há amor há vida. ",
"quoteES": " Donde hay amor hay vida. ",
"author": "📖Mahatma Gandhi 📖"
	},
{
"quoteEN": " Nobody has ever measured, not even poets, how much the heart can hold. ",
"quotePT": " Ninguém jamais mediu, nem mesmo poetas, quanto o coração pode aguentar. ",
"quoteES": " Nadie ha medido, ni siquiera los poetas, cuánto puede contener el corazón. ",
"author": "📖Zelda Fitzgerald 📖"
	},
{
"quoteEN": " We loved with a love that was more than love. ",
"quotePT": " Nós amamos com um amor que era mais do que amor. ",
"quoteES": " Amamos con un amor que era más que amor. ",
"author": "📖 Edgar Allen Poe 📖"
	},
{
"quoteEN": " This is a good sign, having a broken heart. It means we have tried for something. ",
"quotePT": " Este é um bom sinal, ter um coração partido. Isso significa que tentamos algo. ",
"quoteES": " Esta es una buena señal, tener un corazón roto. Significa que hemos intentado algo. ",
"author": "📖Elizabeth Gilbert, Eat, Pray, Love 📖"
	},
{
"quoteEN": " What's meant to be will always find a way ",
"quotePT": " O que deveria ser sempre encontrará uma maneira ",
"quoteES": " Lo que debe ser siempre encontrará un camino ",
"author": "📖Trisha Yearwood 📖"
	},
{
"quoteEN": " Hearts are made to be broken. ",
"quotePT": " Corações são feitos para serem partidos. ",
"quoteES": " Los corazones están hechos para romperse. ",
"author": "📖Oscar Wilde, De Profundis 📖"
	},
{
"quoteEN": " Two people in love, alone, isolated from the world, that's beautiful. ",
"quotePT": " Duas pessoas apaixonadas, sozinhas, isoladas do mundo, isso é lindo. ",
"quoteES": " Dos personas enamoradas, solas, aisladas del mundo, eso es hermoso. ",
"author": "📖Milan Kundera 📖"
	},
{
"quoteEN": " Love is so short, forgetting is so long. ",
"quotePT": " O amor é tão curto, o esquecimento é tão longo. ",
"quoteES": " El amor es tan corto, el olvido es tan largo. ",
"author": "📖Pablo Neruda, Amor 📖"
	},
{
"quoteEN": " There is always some madness in love. But there is also always some reason in madness. ",
"quotePT": " Há sempre alguma loucura no amor. Mas também há sempre alguma razão na loucura. ",
"quoteES": " Siempre hay algo de locura en el amor. Pero también hay siempre alguna razón en la locura. ",
"author": "📖Friedrich Nietzsche 📖"
	},
{
"quoteEN": " If you remember me, then I don't care if everyone else forgets. ",
"quotePT": " Se você se lembra de mim, não me importo se todo mundo esquecer. ",
"quoteES": " Si me recuerdas, entonces no me importa si todos los demás se olvidan. ",
"author": "📖Haruki Murakami, Kafka on the Shore 📖"
	}
]
