[
{
"quoteEN": " A young man who is afraid of God knows how to say NO and have the character to please God with his decisions. ",
"quotePT": " Um jovem que tem medo de Deus sabe dizer NÃO e tem o caráter de agradar a Deus com suas decisões. ",
"quoteES": " Un joven que tiene temor de Dios sabe decir NO y tener el carácter para agradar a Dios con sus decisiones.  ",
"author": "m o o n"
	},
{
"quoteEN": " There is something so beautiful in knowing Jesus, he fills our lives with peace and light, renews our strength every dawn, only in Him is the happiness of living. ",
"quotePT": " Há algo tão bonito em conhecer Jesus, ele enche nossas vidas de paz e luz, renova nossa força a cada amanhecer, somente Nele está a felicidade de viver.  ",
"quoteES": " Hay algo tan hermoso en conocer a Jesús, él llena nuestras vidas de paz y luz, renueva nuestra fuerza cada amanecer, solo en Él está la felicidad de vivir. ",
"author": "m o o n"
	},
{
"quoteEN": " Learn how to enjoy the presence of God and you will realize that the rest of the things will go to the background. And when you least expect it, the solution will arrive. ",
"quotePT": " Aprenda a apreciar a presença de Deus e você perceberá que o resto das coisas irá para segundo plano.  E quando você menos espera, a solução virá. ",
"quoteES": " Aprende a disfrutar de la presencia de Dios y te darás cuenta que el resto de las cosas pasarán a un segundo plano. Y cuando menos te lo esperes, llegará la solución.  ",
"author": "m o o n"
	},
{
"quoteEN": " Thank you for never leaving me.  Even in the midst of life's phases and changes, you have always been with me.  Thank you very much for being my best friend and showing me that you are all I need, my Jesus. ",
"quotePT": " Obrigado por nunca me deixar.  Mesmo no meio das fases e mudanças da vida, você sempre esteve comigo.  Muito obrigado por ser meu melhor amigo e me mostrar que você é tudo que eu preciso, meu Jesus. ",
"quoteES": " Gracias por no dejarme nunca. Incluso en medio de las fases y cambios de la vida, siempre has estado conmigo. Muchas gracias por ser mi mejor amigo y mostrarme que eres todo lo que necesito, mi Jesús. ",
"author": "m o o n"
	},
{
"quoteEN": " May these last days of the year reflect on what really matters, what really makes sense and what will really bring us peace.  Remember the true meaning of everything and give the glory due to Him. ",
"quotePT": " Que esses últimos dias do ano reflitam sobre o que realmente importa, o que realmente faz sentido e o que realmente nos trará paz.  Lembre-se do verdadeiro significado de tudo e dê a glória devida a ele. ",
"quoteES": " Que estos últimos días del año reflexionen sobre lo que realmente importa, lo que realmente tiene sentido y lo que realmente nos traerá la paz. Recuerda el verdadero significado de todo y dale la gloria debida a Él. ",
"author": "m o o n"
	},
{
"quoteEN": " Being single does not mean you don't know about love.  It means that you know enough not to waste time with anyone and know how to wait on God. ",
"quotePT": " Ser solteiro não significa que você não conhece o amor.  Isso significa que você sabe o suficiente para não perder tempo com ninguém e sabe como esperar em Deus. ",
"quoteES": " Ser soltero no significa que no sepas sobre el amor. Significa que sabes lo suficiente como para no perder el tiempo con cualquier persona y saber esperar en Dios. ",
"author": "m o o n"
	},
{
"quoteEN": " All I have in life is the result of Your goodness and mercy, my God, and for that I want to thank you from my heart. ",
"quotePT": " Tudo o que tenho na vida é o resultado de Tua bondade e misericórdia, meu Deus, e por isso quero agradecer de coração. ",
"quoteES": " Todo lo que tengo en la vida es el resultado de Tu bondad y misericordia, Dios mío, y por eso quiero agradecerte desde mi corazón. ",
"author": "m o o n"
	},
{
"quoteEN": " No matter what stage you are in, good or bad, never forget that there is a great God who takes care of everything and that great God knows everything.  God is good at all times. ",
"quotePT": " Não importa em que estágio você esteja, bom ou ruim, nunca esqueça que existe um grande Deus que cuida de tudo e que grande Deus sabe tudo.  Deus é bom em todos os momentos. ",
"quoteES": " No importa en qué etapa te encuentres, buena o mala, nunca olvides que hay un gran Dios que se encarga de todo y que ese gran Dios lo sabe todo. Dios es bueno en todo el tiempo. ",
"author": "m o o n"
	},
{
"quoteEN": " Do not let the anguish of the bad days rob you of the FAITH that is in your heart and the HAPPINESS that was already reserved for the good days. ",
"quotePT": " Não deixe que a angústia dos dias ruins lhe roube a FÉ que está em seu coração e a FELICIDADE que já estava reservada para os bons dias. ",
"quoteES": " No dejes que la angustia de los días malos te robe la FE que hay en tu corazón y la FELICIDAD que ya fue reservada para los días buenos. ",
"author": "m o o n"
	},
{
"quoteEN": " I woke up in the chaos of uncertainty, but Christ reminded me of his promises. ",
"quotePT": " Acordei no caos da incerteza, mas Cristo me lembrou suas promessas. ",
"quoteES": " Desperté en el caos de la incertidumbre, pero Cristo me recordó sus promesas.  ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": "  Somos nosotros quienes nos distanciamos de Dios y luego lo culpamos por la distancia. ",
"author": "m o o n"
	},
{
"quoteEN": " It is we who distance ourselves from God and then blame him for distance. ",
"quotePT": " Somos nós que nos distanciamos de Deus e depois o culpamos pela distância. ",
"quoteES": " Despiertas cada día porque la misericordia de Dios así lo quiso, un “gracias” no basta, pero un día entero honrándolo si. ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": "  Despiertas cada día porque la misericordia de Dios así lo quiso, un “gracias” no basta, pero un día entero honrándolo si. ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": "  Dejé de tener miedo cuando recordé de quién eran las manos que me sustentaban. ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": "  Solo quien alguna vez se quebró en pedazos puede hablar de un Dios que convierte las ruinas en obras de arte. ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": "  Quien obedece a Dios gana en sabiduría y disciplina; quien quiera recibir honores debe empezar por ser humilde. ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": " Es difícil para alguien entender cuán grande y profundo es el amor de Dios. Su amor es incondicional, incomparable, es tan grande que supera todo conocimiento.  ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": "  Y que  solo mires a Dios y te olvides del resto. Porque el resto es pasajero y la vida con Él es eterna. ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": "  La persona que Dios tiene para ti, no tendrás que rogarle, ni mentirle, ni manipularla, ni mendigarle para que se quede contigo, simplemente lo que Dios unió, no lo separará el hombre.  ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": "  Todo lo que está establecido en Dios es inquebrantable, ya sea un amor o una amistad, lo que Dios une, nada separa. ",
"author": "m o o n"
	}
]
