[
{
"quoteEN": " Quality is not an act, but a habit ",
"quotePT": " Qualidade não é um ato, mas um hábito ",
"quoteES": " La calidad no es un acto, sino un hábito ",
"author": "📖Aristóteles📖"
	},
{
"quoteEN": " The wonderful thing about learning something is that nobody can take it away from us ",
"quotePT": " O maravilhoso de aprender algo é que ninguém pode tirar isso de nós ",
"quoteES": " Lo maravilloso de aprender algo es que nadie puede arrebatárnoslo ",
"author": "📖B. B. King📖"
	},
  {
"quoteEN": " Use all your efforts, even when the possibilities play against you ",
"quotePT": " Use todos os seus esforços, mesmo quando houver possibilidades contra você ",
"quoteES": " Emplea todos tus esfuerzos, incluso cuando las posibilidades jueguen en tu contra ",
"author": "📖Arnold Palmer📖"
	},
  {
"quoteEN": " The champions keep playing until they do well ",
"quotePT": " Os campeões continuam jogando até se saírem bem ",
"quoteES": " Los campeones siguen jugando hasta que lo hacen bien ",
"author": "📖Billie Jean King📖"
	},
  {
"quoteEN": " Learning without thinking is useless. Thinking without learning, dangerous ",
"quotePT": " Aprender sem pensar é inútil. Pensando sem aprender, perigoso ",
"quoteES": " Aprender sin pensar es inútil. Pensar sin aprender, peligroso ",
"author": "📖Confucio📖"
	},
  {
"quoteEN": " If you don't go to the end, why start? ",
"quotePT": " Se você não vai até o fim, por que começar? ",
"quoteES": " Si no vas hasta el final ¿por qué empezar? ",
"author": "📖Joe Namath📖"
	},
  {
"quoteEN": " Youth is the time to study wisdom; old age, to practice it ",
"quotePT": " A juventude é a hora de estudar a sabedoria; velhice, para praticá-lo ",
"quoteES": " La juventud es el momento de estudiar la sabiduría; la vejez, el de practicarla ",
"author": "📖Jean Jacques Rousseau📖"
	},
{
"quoteEN": " Your most important education is not happening in a class ",
"quotePT": " Sua educação mais importante não está acontecendo em uma classe ",
"quoteES": " Tu educación más importante no está ocurriendo en una clase  ",
"author": "📖Jim Rohn📖"
	},
  {
"quoteEN": " The books are dangerous. The best should be labeled with a -This could change your life- ",
"quotePT": " Os livros são perigosos. O melhor deve ser identificado com -Isso pode mudar sua vida- ",
"quoteES": " Los libros son peligrosos. Los mejores deberían ser etiquetados con un -Esto podría cambiar tu vida- ",
"author": "📖Helen Exley📖"
	},
  {
"quoteEN": " Our patience will get more things than our strength ",
"quotePT": " Nossa paciência terá mais coisas que nossas forças ",
"quoteES": " Nuestra paciencia conseguirá más cosas que nuestra fuerza ",
"author": "📖Edmund Burke📖"
	},
  {
"quoteEN": " True education consists in obtaining the best of oneself ",
"quotePT": " A verdadeira educação consiste em obter o melhor de si ",
"quoteES": " La verdadera educación consiste en obtener lo mejor de uno mismo ",
"author": "📖Mahatma Gandhi📖"
	},
  {
"quoteEN": " Your talents and skills will improve over time, but for that you have to start ",
"quotePT": " Seus talentos e habilidades melhorarão com o tempo, mas para isso você precisa começar ",
"quoteES": " Tus talentos y habilidades irán mejorando con el tiempo, pero para eso has de empezar ",
"author": "📖Martin Luther King📖"
	},
  {
"quoteEN": " Change your thoughts and you will change your world ",
"quotePT": " Mude seus pensamentos e você mudará seu mundo ",
"quoteES": " Cambia tus pensamientos y cambiarás tu mundo ",
"author": "📖Norman Vincent Peale📖"
	},
  {
"quoteEN": " Quality is never an accident, it is always the result of an intelligence effort ",
"quotePT": " A qualidade nunca é um acidente, é sempre o resultado de um esforço de inteligência ",
"quoteES": " La calidad nunca es un accidente, siempre es resultado de un esfuerzo de la inteligencia ",
"author": "📖John Ruskiin📖"
	},
{
"quoteEN": " The more work, the more luck I seem to have ",
"quotePT": " Quanto mais trabalho, mais sorte eu pareço ter ",
"quoteES": " Cuanto más trabajo, más suerte parezco tener ",
"author": "📖Thomas Jefferson📖"
	}
]
