[
{
"quoteEN": "  ",
"quotePT": "  ",
"quoteES": " La oración va conformando nuestro ser a esa forma de ser y de pensar divinas: Nos va haciendo ver las cosas y los hechos como Dios los ve. ",
"author": "m o o n"
	},
{
"quoteEN": "  ",
"quotePT": "  ",
"quoteES": " En medio de tu sufrimiento Dios te dice; No temas yo estoy contigo, mi mano te sostiene. ",
"author": "m o o n"
	},
{
"quoteEN": "  ",
"quotePT": "  ",
"quoteES": " Dios siempre tiene el control no tienes por que sentir temor. ",
"author": "m o o n"
	},
{
"quoteEN": "  ",
"quotePT": "  ",
"quoteES": " Si no predicamos a Jesús, no somos sus discípulos. Somos agentes secretos. ",
"author": "m o o n"
	},
{
"quoteEN": " When you learn to depend on GOD and hold you by His hand, there is no obstacle, no giant that can stop you. ",
"quotePT": " Quando você aprende a depender de DEUS e a segurá-lo pela mão Dele, não há obstáculo, nem gigante que possa detê-lo. ",
"quoteES": " Cuando aprendes a depender de DIOS y a sostenerte de Su mano, no hay obstáculo, ni gigante que pueda detenerte. ",
"author": "m o o n"
	},
{
"quoteEN": " Never stop thanking the Lord for his goodness.  Because the heart that thanks pleases God. ",
"quotePT": " Nunca pare de agradecer ao Senhor por sua bondade.  Porque o coração que agradece agrada a Deus. ",
"quoteES": " Nunca dejes de agradecer al señor por sus bondades. Porque el corazón que agradece agrada a Dios. ",
"author": "m o o n"
	},
{
"quoteEN": " Although sometimes you don't understand what God is doing, you should know that He is working for your good. ",
"quotePT": " Embora às vezes você não entenda o que Deus está fazendo, você deve saber que Ele está trabalhando para o seu bem. ",
"quoteES": " Aunque a veces no entiendas lo que Dios está haciendo, debes saber que Él está obrando para tu bien. ",
"author": "m o o n"
	},
{
"quoteEN": " God processes you not to destroy you but to transform you. ",
"quotePT": " Deus processa você não para destruí-lo, mas para transformá-lo. ",
"quoteES": " Dios te procesa no para destruirte si no para transformarte. ",
"author": "m o o n"
	},
{
"quoteEN": " Some are tired of the burden that life has given them but says Jesus Christ come to me what they are tired that I will give them rest. ",
"quotePT": " Alguns estão cansados ​​do fardo que a vida lhes deu, mas dizem que Jesus Cristo vem a mim o que eles estão cansados, que eu lhes darei descanso. ",
"quoteES": " Algunos están cansados de la carga que la vida les ha dado pero dice Jesucristo vengan a mi lo que estén cansados que les daré descanso. ",
"author": "m o o n"
	},
{
"quoteEN": " The best plans for you are those of God.  Don't despair he is working in your favor. ",
"quotePT": " Os melhores planos para você são os de Deus.  Não se desespere, ele está trabalhando a seu favor. ",
"quoteES": " Los mejores planes para ti son los de Dios. No te desesperes él está trabajando a tu favor. ",
"author": "m o o n"
	},
{
"quoteEN": " What is late for you, for GOD comes at the right time. ",
"quotePT": " O que é tarde para você, pois DEUS vem na hora certa. ",
"quoteES": " Lo que para ti llega tarde, para DIOS llega en el momento justo. ",
"author": "m o o n"
	},
{
"quoteEN": " When words don't come out, God hears your heart. ",
"quotePT": " Quando as palavras não saem, Deus ouve seu coração. ",
"quoteES": " Cuando no te salen las palabras, Dios escucha tu corazón. ",
"author": "m o o n"
	},
{
"quoteEN": " I'm not where I need to be but thank God I'm not where I was before.  I'm fine and I'm on my way too. ",
"quotePT": " Não estou onde preciso estar, mas graças a Deus não estou onde estava antes.  Estou bem e também estou a caminho. ",
"quoteES": " No estoy donde necesito estar pero gracias a Dios no estoy donde estaba antes. Yo estoy bien y voy de camino también. ",
"author": "m o o n"
	},
{
"quoteEN": " Believe that darkness and darkness will disappear from your life and that of your family.  Take the authority that the Lord has given you! ",
"quotePT": " Acredite que as trevas e trevas desaparecerão da sua vida e da sua família.  Tome a autoridade que o Senhor lhe deu! ",
"quoteES": " Cree que las tinieblas y la oscuridad desaparecerán de tu vida y la de tu familia. ¡Toma la autoridad que el Señor te ha dado! ",
"author": "m o o n"
	},
{
"quoteEN": " If I cover up my sins it will not prosper;  But if I confess and move away I will reach mercy. ",
"quotePT": " Se eu cobrir meus pecados, não prosperará;  Mas se eu confessar e me afastar, alcançarei misericórdia. ",
"quoteES": " Si encubro mis pecados no prosperaré; Pero si los confieso y me aparto alcanzaré misericordia. ",
"author": " Proverbios 28:13 "
	},
{
"quoteEN": " God uses ordinary people to do extraordinary things. ",
"quotePT": " Deus usa pessoas comuns para fazer coisas extraordinárias. ",
"quoteES": " Dios usa personas ordinarias para hacer cosas extraordinarias. ",
"author": "m o o n"
	}
]
