[
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": " Un joven que tiene temor de Dios sabe decir NO y tener el carácter para agradar a Dios con sus decisiones.  ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": "  Hay algo tan hermoso en conocer a Jesús, él llena nuestras vidas de paz y luz, renueva nuestra fuerza cada amanecer, solo en Él está la felicidad de vivir. ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": "  Aprende a disfrutar de la presencia de Dios y te darás cuenta que el resto de las cosas pasarán a un segundo plano. Y cuando menos te lo esperes, llegará la solución.  ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": "  Gracias por no dejarme nunca. Incluso en medio de las fases y cambios de la vida, siempre has estado conmigo. Muchas gracias por ser mi mejor amigo y mostrarme que eres todo lo que necesito, mi Jesús. ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": "  Que estos últimos días del año reflexionen sobre lo que realmente importa, lo que realmente tiene sentido y lo que realmente nos traerá la paz. Recuerda el verdadero significado de todo y dale la gloria debida a Él. ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": "  Ser soltero no significa que no sepas sobre el amor. Significa que sabes lo suficiente como para no perder el tiempo con cualquier persona y saber esperar en Dios. ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": "  Todo lo que tengo en la vida es el resultado de Tu bondad y misericordia, Dios mío, y por eso quiero agradecerte desde mi corazón. ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": "  No importa en qué etapa te encuentres, buena o mala, nunca olvides que hay un gran Dios que se encarga de todo y que ese gran Dios lo sabe todo. Dios es bueno en todo el tiempo. ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": "  No dejes que la angustia de los días malos te robe la FE que hay en tu corazón y la FELICIDAD que ya fue reservada para los días buenos. ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": " Desperté en el caos de la incertidumbre, pero Cristo me recordó sus promesas.  ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": "  Somos nosotros quienes nos distanciamos de Dios y luego lo culpamos por la distancia. ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": "  Despiertas cada día porque la misericordia de Dios así lo quiso, un “gracias” no basta, pero un día entero honrándolo si. ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": "  Despiertas cada día porque la misericordia de Dios así lo quiso, un “gracias” no basta, pero un día entero honrándolo si. ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": "  Dejé de tener miedo cuando recordé de quién eran las manos que me sustentaban. ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": "  Solo quien alguna vez se quebró en pedazos puede hablar de un Dios que convierte las ruinas en obras de arte. ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": "  Quien obedece a Dios gana en sabiduría y disciplina; quien quiera recibir honores debe empezar por ser humilde. ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": " Es difícil para alguien entender cuán grande y profundo es el amor de Dios. Su amor es incondicional, incomparable, es tan grande que supera todo conocimiento.  ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": "  Y que  solo mires a Dios y te olvides del resto. Porque el resto es pasajero y la vida con Él es eterna. ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": "  La persona que Dios tiene para ti, no tendrás que rogarle, ni mentirle, ni manipularla, ni mendigarle para que se quede contigo, simplemente lo que Dios unió, no lo separará el hombre.  ",
"author": "m o o n"
	},
{
"quoteEN": "   ",
"quotePT": "   ",
"quoteES": "  Todo lo que está establecido en Dios es inquebrantable, ya sea un amor o una amistad, lo que Dios une, nada separa. ",
"author": "m o o n"
	}
]
