[
{
"quoteEN": " Hope in God is never frustrated, it may seem long, but He always comes at the right time.  ",
"quotePT": " A esperança em Deus nunca é frustrada, pode parecer longa, mas Ele sempre vem na hora certa.  ",
"quoteES": "  La esperanza en Dios nunca es frustrada, puede parecer larga, pero siempre Él llega en el momento adecuado. ",
"author": "m o o n"
	},
{
"quoteEN": " Then I talked with God, and suddenly my heart was filled with peace. ",
"quotePT": " Então eu conversei com Deus, e de repente meu coração ficou cheio de paz. ",
"quoteES": " Entonces platique con Dios, y de pronto mi corazón se llenó de paz. ",
"author": "m o o n"
	},
{
"quoteEN": " She has eyes full of dreams and a heart full of hope and faith in God. ",
"quotePT": " Ela tem olhos cheios de sonhos e um coração cheio de esperança e fé em Deus. ",
"quoteES": " Ella tiene los ojos llenos de sueños y un corazón lleno de esperanza y fe en Dios. ",
"author": "m o o n"
	},
{
"quoteEN": " Difficulties prepare ordinary people for extraordinary destinations. ",
"quotePT": " As dificuldades preparam as pessoas comuns para destinos extraordinários. ",
"quoteES": " Las dificultades preparan a las personas ordinarias para destinos extraordinarios. ",
"author": "C.S.  Lewis"
	},
{
"quoteEN": " That talking with God is not a common habit, more than a necessity, it is a pleasure to always be close to Him. ",
"quotePT": " Que conversar com Deus não é um hábito comum, mais que uma necessidade, é um prazer estar sempre perto Dele. ",
"quoteES": " Que hablar con Dios no sea un hábito común, más que una necesidad sea un placer de siempre estar cerca de Él. ",
"author": "m o o n"
	},
{
"quoteEN": " Do not be afraid to pray for what is impossible, because everything is in God's hands. ",
"quotePT": " Não tenha medo de orar pelo impossível, porque tudo está nas mãos de Deus. ",
"quoteES": " No tengas miedo de orar por lo que es imposible, porque todo está en manos de Dios. ",
"author": "m o o n"
	},
{
"quoteEN": " Even if everything can change in the blink of an eye, don't worry, God never blinks, He watches over you. ",
"quotePT": " Mesmo que tudo possa mudar num piscar de olhos, não se preocupe, Deus nunca pisca, ele cuida de você. ",
"quoteES": " Aunque todo pueda cambiar en un abrir y cerrar de ojos, no te preocupes, Dios nunca parpadea, Él vela por ti. ",
"author": "m o o n"
	},
{
"quoteEN": " Even if you don't understand it now, thank God for the trials, and be prepared for the blessings that are yet to come. ",
"quotePT": " Mesmo que você não o entenda agora, agradeça a Deus pelas provações e esteja preparado para as bênçãos que ainda estão por vir. ",
"quoteES": " Aunque ahora no lo entiendas, agradece a Dios por las pruebas, y prepárate para las bendiciones que están por llegar. ",
"author": "m o o n"
	},
{
"quoteEN": " If I asked God to fulfill my dreams, I would be limiting it.  I prefer that He fulfill his dreams in me, and be surprised beyond what I can imagine, my God has no limits. ",
"quotePT": " Se eu pedisse a Deus para realizar meus sonhos, eu o limitaria.  Prefiro que Ele realize seus sonhos em mim e seja surpreendido além do que posso imaginar, meu Deus não tem limites. ",
"quoteES": " Si le pidiera a Dios que cumpliera mis sueños, lo estaría limitando. Prefiero que Él cumpla sus sueños en mi, y ser sorprendido más allá de lo que pueda imaginar, mi Dios no tiene límites. ",
"author": "m o o n"
	},
{
"quoteEN": " It is necessary to know that the table is set and that Jesus awaits us every day.  The relationship with Him should not only be on special occasions, but also every day. ",
"quotePT": " É necessário saber que a mesa está posta e que Jesus nos espera todos os dias.  O relacionamento com Ele não deve ser apenas em ocasiões especiais, mas também todos os dias. ",
"quoteES": " Es necesario saber que la mesa está puesta y que Jesús nos espera todos los días. La relación con Él no solo debe ser en ocasiones especiales, sino también todos los días. ",
"author": "m o o n"
	},
{
"quoteEN": " Whenever you think about giving up, remember all your struggles and battles you faced to get where you are today.  See that it is really worth continuing. ",
"quotePT": " Sempre que pensar em desistir, lembre-se de todas as suas lutas e batalhas que enfrentou para chegar onde está hoje.  Veja que realmente vale a pena continuar. ",
"quoteES": " Siempre que pienses en rendirte, recuerda todas tus luchas y batallas que enfrentaste para llegar a donde estás hoy. Ve que realmente vale la pena continuar. ",
"author": "m o o n"
	},
{
"quoteEN": " And when it is from God, it is worth crying, suffering, waiting and enduring, because in the end we know it was not in vain. ",
"quotePT": " E quando é de Deus, vale a pena chorar, sofrer, esperar e perseverar, porque no final sabemos que não foi em vão. ",
"quoteES": " Y cuando es de Dios, vale la pena llorar, sufrir, esperar y aguantar, porque al final sabemos que no fue en vano. ",
"author": "m o o n"
	},
{
"quoteEN": " He loved me first.  And I will love him forever. ",
"quotePT": " Ele me amou primeiro.  E eu vou amá-lo para sempre. ",
"quoteES": " Él me amó primero. Y yo lo amaré para siempre. ",
"author": "m o o n"
	},
{
"quoteEN": " The battles of life are continuous.  They are not won by those who are stronger, but those who never doubt that it is God who will give them victory. ",
"quotePT": " As batalhas da vida são contínuas.  Eles não são conquistados por quem é mais forte, mas por quem nunca duvida que é Deus quem lhes dará a vitória. ",
"quoteES": " Las batallas de la vida son continuas. No las gana aquel que es más fuerte, sino aquel que en ningún momento duda que es Dios quien le dará la victoria. ",
"author": "m o o n"
	},
{
"quoteEN": " The key is not to treat people as they treat you, but to treat them as Christ would treat you.  When we look at Jesus, we see how we should be, how we should act. ",
"quotePT": " A chave não é tratar as pessoas como elas tratam você, mas tratá-las como Cristo trataria você.  Quando olhamos para Jesus, vemos como devemos ser, como devemos agir. ",
"quoteES": " La clave no es tratar a las personas como te tratan a ti, sino tratarlas como Cristo te trataría a ti. Cuando miramos a Jesús, vemos cómo debemos ser, cómo debemos actuar. ",
"author": "m o o n"
	},
{
"quoteEN": " Jesus quer mudar seu lamento na dança;  sua desesperança na esperança;  sua doença na saúde, nem tudo está perdido, em Deus sempre há uma resposta. ",
"quotePT": " Jesus wants to change your lament in dance;  your hopelessness in hope;  your disease in health, not everything is lost, in God there is always an answer. ",
"quoteES": " Jesús quiere cambiar tu lamento en danza; tu desesperanza en esperanza; tu enfermedad en salud, no todo está perdido, en Dios siempre hay respuesta. ",
"author": "m o o n"
	},
{
"quoteEN": " No cheap emotion can replace the joy of knowing Jesus Christ. ",
"quotePT": " Nenhuma emoção barata pode substituir a alegria de conhecer Jesus Cristo. ",
"quoteES": " Ninguna emoción barata puede reemplazar la alegría de conocer a Jesucristo. ",
"author": "m o o n"
	},
{
"quoteEN": " Because it's not a faith just for a weekend, it's not just for a moment;  It is a delivery.  It is a 100% daily throbbing. ",
"quotePT": " Porque não é uma fé apenas por um fim de semana, não é apenas por um momento;  É uma entrega.  É uma pulsação 100% diária. ",
"quoteES": " Porque no es una fe solamente de un fin de semana, no sólo es por un momento; es una entrega. Es un palpitar diario 100%. ",
"author": "m o o n"
	},
{
"quoteEN": " Do not act for the emotion of the moment, because you can damage a future full of great things that God has prepared for your life. ",
"quotePT": " Não aja pela emoção do momento, porque você pode prejudicar um futuro cheio de grandes coisas que Deus preparou para sua vida. ",
"quoteES": " No actúes por la emoción del momento, porque puedes dañar un futuro lleno de grandes cosas que Dios tiene preparado para tu vida. ",
"author": "m o o n"
	},
{
"quoteEN": " Being a Christian is not a path of roses only, there are also thorns and rocks, but God always sustains you. ",
"quotePT": " Ser cristão não é apenas um caminho de rosas; também existem espinhos e pedras, mas Deus sempre os sustenta. ",
"quoteES": " Ser cristiano no es un camino de rosas solamente, también hay espinas y rocas, pero Dios siempre te sostiene. ",
"author": "m o o n"
	},
{
"quoteEN": " The person that God has prepared for you will make you have the most beautiful smile and the brightest look and you will have the certainty that was worth waiting for. ",
"quotePT": " A pessoa que Deus preparou para você fará com que você tenha o sorriso mais bonito e o olhar mais brilhante, e terá a certeza que valeu a pena esperar. ",
"quoteES": " La persona que Dios ha preparado para ti te hará tener la sonrisa más hermosa y la mirada más brillante y tendrás la certeza que valió la pena esperar. ",
"author": "m o o n"
	},
{
"quoteEN": " He is the wind that blew on me and made my desert a garden. ",
"quotePT": " Ele é o vento que soprou em mim e fez do meu deserto um jardim. ",
"quoteES": " Él es el viento que sopló sobre mí e hizo de mi desierto un jardín. ",
"author": "m o o n"
	},
{
"quoteEN": " It is better to have marks on the knees of so much praying than having marks on the heart of so much crying. ",
"quotePT": " É melhor ter marcas nos joelhos de tantas orações do que ter marcas no coração de tanto chorar. ",
"quoteES": " Es mejor tener marcas en las rodillas de tanto orar que tener marcas en el corazón de tanto llorar. ",
"author": "m o o n"
	},
{
"quoteEN": " Tell me how is your relationship with God and I will tell you how your life is, if God is not your center, everything else has no basis. ",
"quotePT": " Diga-me como é o seu relacionamento com Deus e eu lhe direi como é a sua vida, se Deus não é o seu centro, tudo o mais não tem base. ",
"quoteES": " Dime como esta tu relación con Dios y te diré como esta tu vida, si Dios no es tu centro, todo lo demás no tiene base. ",
"author": "m o o n"
	}
]
