[
{
"quoteEN": " A friend is someone who knows all about you and still loves you. ",
"quotePT": " Um amigo é alguém que sabe tudo sobre você e ainda o ama. ",
"quoteES": " Un amigo es alguien que sabe todo sobre ti y que aún te ama. ",
"author": "📖 Elbert Hubbard 📖"
	},
{
"quoteEN": " We accept the love we think we deserve. ",
"quotePT": " Aceitamos o amor que acreditamos merecer. ",
"quoteES": " Aceptamos el amor que creemos merecer. ",
"author": "📖Stephen Chbosky, The Perks of Being a Wallflower 📖"
	},
{
"quoteEN": " It is better to be hated for what you are than to be loved for what you are not. ",
"quotePT": " É melhor ser odiado pelo que você é do que ser amado pelo que você não é. ",
"quoteES": " Es mejor ser odiado por lo que eres que ser amado por lo que no eres. ",
"author": "📖Andre Gide, Autumn Leaves 📖"
	},
{
"quoteEN": " As he read, I fell in love the way you fall asleep: slowly, and then all at once. ",
"quotePT": " Enquanto ele lia, eu me apaixonei do jeito que você adormece: lentamente, e de repente. ",
"quoteES": " Mientras leía, me enamoré de la forma en que te duermes: lentamente, y luego todo a la vez. ",
"author": "📖John Green, The Fault in Our Stars 📖"
	},
{
"quoteEN": " It is not a lack of love, but a lack of friendship that makes unhappy marriages. ",
"quotePT": " Não é a falta de amor, mas a falta de amizade que cria casamentos infelizes. ",
"quoteES": " No es una falta de amor, sino una falta de amistad lo que hace que los matrimonios sean infelices. ",
"author": "📖Friedrich Nietzsche📖"
	},
{
"quoteEN": " Love all, trust a few, do wrong to none. ",
"quotePT": " Ama todos, confia em poucos, faça mal a ninguém. ",
"quoteES": " Ama a todos, confía en unos pocos, no hagas mal a ninguno. ",
"author": "📖William Shakespeare📖"
	},
{
"quoteEN": " Being deeply loved by someone gives you strength, while loving someone deeply gives you courage. ",
"quotePT": " Ser profundamente amado por alguém lhe dá força, enquanto amar alguém profundamente lhe dá coragem. ",
"quoteES": " Ser amado profundamente por alguien te da fuerza, mientras que amar a alguien profundamente te da valor. ",
"author": "📖 Lao Tzu 📖"
	},
{
"quoteEN": " There is never a time or place for true love. It happens accidentally, in a heartbeat, in a single flashing, throbbing moment ",
"quotePT": " Nunca há um tempo ou lugar para o amor verdadeiro. Acontece acidentalmente, em um piscar de olhos, em um único momento pulsante e pulsante ",
"quoteES": " Nunca hay un momento o lugar para el verdadero amor. Ocurre accidentalmente, en un instante, en un solo momento intermitente y palpitante. ",
"author": "📖Sarah Dessen, The Truth About Forever 📖"
	},
{
"quoteEN": " Love is that condition in which the happiness of another person is essential to your own. ",
"quotePT": " O amor é aquela condição em que a felicidade de outra pessoa é essencial para a sua. ",
"quoteES": " El amor es esa condición en la cual la felicidad de otra persona es esencial para la tuya. ",
"author": "📖Robert A. Heinlein, Stranger in a Strange Land 📖"
	},
{
"quoteEN": " Love looks not with the eyes, but with the mind, And therefore is winged Cupid painted blind. ",
"quotePT": " O amor não olha com os olhos, mas com a mente, E, portanto, é Cupido alado pintado às cegas. ",
"quoteES": " El amor no mira con los ojos, sino con la mente. Y por eso es Cupido alado pintado a ciegas. ",
"author": "📖 William Shakespeare, A Midsummer Night's Dream 📖"
	},
{
"quoteEN": " Love is like the wind, you can't see it but you can feel it. ",
"quotePT": " O amor é como o vento, você não pode vê-lo, mas pode senti-lo. ",
"quoteES": " El amor es como el viento, no puedes verlo pero puedes sentirlo. ",
"author": "📖Nicholas Sparks, A Walk to Remember 📖"
	},
{
"quoteEN": " If I had a flower for every time I thought of you...I could walk through my garden forever. ",
"quotePT": " Se eu tivesse uma flor para cada vez que pensasse em você ... eu poderia andar pelo meu jardim para sempre. ",
"quoteES": " Si tuviera una flor por cada vez que pensara en ti ... podría caminar por mi jardín para siempre. ",
"author": "📖Alfred Tennyson 📖"
	},
{
"quoteEN": "The real lover is the man who can thrill you by kissing your forehead or smiling into your eyes or just staring into space.  ",
"quotePT": " O verdadeiro amante é o homem que pode te emocionar beijando sua testa ou sorrindo nos seus olhos ou apenas olhando para o espaço. ",
"quoteES": " El verdadero amante es el hombre que puede emocionarte besando tu frente o sonriéndote a los ojos o simplemente mirando al espacio. ",
"author": "📖Marilyn Monroe 📖"
	},
{
"quoteEN": " Just when you think it can't get any worse, it can. And just when you think it can't get any better, it can. ",
"quotePT": " Apenas quando você pensa que não pode ficar pior, pode. E quando você acha que não pode melhorar, pode. ",
"quoteES": " Justo cuando crees que no puede empeorar, sí puede. Y justo cuando crees que no puede mejorar, sí puede. ",
"author": "📖Nicholas Sparks, At First Sight 📖"
	},
{
"quoteEN": " Tis better to have loved and lost Than never to have loved at all. ",
"quotePT": " É melhor ter amado e perdido Do que nunca ter amado. ",
"quoteES": " Es mejor haber amado y perdido Que nunca haber amado en absoluto. ",
"author": "📖Alfred Lord Tennyson, In Memoriam 📖"
	},
{
"quoteEN": " I love you as certain dark things are to be loved, in secret, between the shadow and the soul. ",
"quotePT": " Eu te amo como certas coisas sombrias devem ser amadas, em segredo, entre a sombra e a alma. ",
"quoteES": " Te amo como ciertas cosas oscuras deben ser amadas, en secreto, entre la sombra y el alma. ",
"author": "📖Pablo Neruda, Cien sonetos de amor 📖"
	},
{
"quoteEN": " The one you love and the one who loves you are never, ever the same person. ",
"quotePT": " Quem você ama e quem ama você nunca, nunca é a mesma pessoa. ",
"quoteES": " La persona que amas y la que te ama nunca es la misma persona. ",
"author": "📖 Chuck Palahniuk, Invisible Monsters 📖"
	}
]
